// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的小韩",
        "好幸运我可以遇到你",
        "新的一年里希望你可以种自己的花，爱自己的宇宙",
        "希望你可以实现自己的理想，可以做自己",
        "当然也不要忘了好好爱我",
        "亲爱的宝贝，你是我的唯一",
        "爱你永远...",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-12-31T20:15:00",
    // 双方的名字
    names: ["亲爱的小韩", "她可爱的饭搭子"]
}
